[{
"status":true,
"total_apports_info":"Total de la contribution : \n78.8 $ / 500-1000 $",
"number_1":" 0971530011",
"number_2":"0817168513",
"info_gen_info_fr":"Bonne nouvelle pour les utilisateurs de l’App Cantiques ! \nEt pour ceux dont l’application ne fonctionnait pas sur leurs appareils, ce problème est déjà résolu. \n\n En effet, nous souhaitons améliorer l'application et intégrer toutes les fonctionnalités de la version Pro actuelle. Sachant que la version Pro prendra un look différent par la suite, et qu'elle sera disponible. Mais en attendant, nous vous promettons des merveilles.\n\nCependant, pour y arriver dans les plus brefs délais, nous avons besoin de votre coup de main, car le projet n'a pas d'autre sponsor que vous. TOUTE CONTRIBUTION FINANCIÈRE EST LA BIENVENUE SANS DISCRIMINATION SUR LA TAILLE DE LA VALEUR. Le montant total attendu pour démarrer le projet est en moyenne de 500 à 1 000 USD; Chaque contribution fera une différence et ensemble nous y parviendrons. Parce que l'application compte désormais plus de 40 000 utilisateurs actifs et environ 100 000 téléchargements.\n\nVoici ce que nous attendons de cette fameuse mise à jour de l'application:\nL'application sera:\n*capable d'ajouter ou de supprimer d'autres recueils de chansons,\n* Capable de télécharger des collections,\n* Traduit en anglais et dans d'autres langues,\n* Capable de changer l'image de couverture,\n* Capable d'enregistrer l'affectation sonore de chaque chanson dans l'application,\n* Adoptéé d'une meilleure interface que l'actuelle,\n* Plus  meilleure à utilisé que la version actuelle.\n\nSI VOUS DISPOSEZ DE MOYENS LIBÉRABLES, NOUS VOUS EXHORTONS DE CONTACTER LES ADRESSES CI-DESSUS POUR L' ASSISTANCE.\nPOUR CERTAINS UTILISATEURS, CECI EST UNE NÉCESSITÉ POUR ACTIVER LES FONCTIONNALITÉS DE L’APPLICATION. Pour ceux qui se situent en RDC, le transfert local peut être effectué via des services des opérateurs réseaux tels que AirtelMoney, M-pesa et autres ; ceux qui sont ailleurs utiliseront MoneyGram, Western Union ou les services bancaires.\n\nNous serons ravis de vous inscrire dans notre base de données en tant que contributeur à l'amélioration de l'application Cantiques et de ses services associés. Et déjà, nous remercions les frères et sœurs qui ont participés.",
"info_gen_info_en":"Good news for users of the Cantiques App!  \nAnd for those whose app was not working on their devices, this issue is already resolved.  \n\n Indeed, we want to improve the application and integrate all the features of the current Pro version.  Knowing that the Pro version will take on a different look later, and that it will be available.  But in the meantime, we promise you wonders.\n\nHowever, to get there as quickly as possible, we need your help, because the project has no other sponsor than you.  ANY FINANCIAL CONTRIBUTION IS WELCOME WITHOUT DISCRIMINATION ON THE SIZE OF THE VALUE.  The total amount expected to start the project is on average 500-1000 USD;  Every contribution will make a difference and together we will achieve it.  Because the app now has over 40,000 active users and around 100,000 downloads.\n\nHere's what we expect from this famous app update:\nThe application will be:\n*able to add or remove other songbooks,\n* Able to download collections,\n* Translated into English and other languages,\n* Able to change cover image,\n* Able to save the sound assignment of each song in the application,\n* Adopted a better interface than the current one,\n* Better to use than the current version.\n\nIF YOU HAVE RELEASABLE MEANS, WE URGE YOU TO CONTACT THE ADDRESSES ABOVE FOR ASSISTANCT.\nFOR SOME USERS, THIS IS A NECESSITY TO ENABLE THE FEATURES OF THE APPLICATION. For those located in the DRC, local transfer can be done via network operator services such as AirtelMoney, M-pesa and others;  those elsewhere will use MoneyGram, Western Union or banking services.\n\nWe will be happy to register you in our database as a contributor to the improvement of the Cantiques application and its associated services.  And already, we thank the brothers and sisters who participated.",
"prtnr":[/**/{"id":14,
        "apport_int":5,
        "name":"Fr Billy Majaliwa",
        "apport":"12 000 FC (4.4 $)",
        "address":"De Bunia, RDC (Croyant du message du temps de la fin)",
        "phone_number":"+243815227156",
        "url_picture":""
    },{
        "id":13,
        "apport_int":4,
        "name":"Fr Andre Kamuanga",
        "apport":"10 000 FC (3.6 $)",
        "address":"Tshikapa, RDC (Croyant du message du temps de la fin / Tabernacle des Pèlerins)",
        "phone_number":"+243825154534",
        "url_picture":""
    },{"id":12,
        "apport_int":2,
        "name":"Fr William Kabongu",
        "apport":"5 000 FC (1.8 $)",
        "address":"De Kinshasa, RDC (Croyant du message du temps de la fin / Espérance Tabernacle de Matete)",
        "phone_number":"+243900235132",
        "url_picture":""
    },{
        "id":11,
        "apport_int":4,
        "name":"Fr Héritier Kobongo",
        "apport":"8 000 FC (2.9 $)",
        "address":"De Kolwezi, RDC (Croyant du message du temps de la fin /Tabernacle de Kolwezi)",
        "phone_number":"+243814530402",
        "url_picture":""
    },{ "id":10,
        "apport_int":4,
        "name":"Fr Ézéchiel Itengero",
        "apport":"10 000 FC (3.6 $)",
        "address":"De Beni, RDC (Croyant du message du temps de la fin / Lys Tabernacle)",
        "phone_number":"+243976237050",
        "url_picture":""
    },{ "id":9,
        "apport_int":5,
        "name":"Contributeur anonyme",
        "apport":"14 500 FC (5 $)",
        "address":"",
        "phone_number":"+243856275923",
        "url_picture":""
    },{"id":9,
        "apport_int":4,
        "name":"Past. Blaise-Divin Wembo",
        "apport":"3.7 $",
        "address":"De Kinshasa/Limete, RDC (Croyant du message du temps de la fin / Tabernacle de la  compassion)",
        "phone_number":"+243892000008",
        "url_picture":""
    },{
        "id":8,
        "apport_int":2,
        "name":"Past. John Lisala",
        "apport":"5 000 FC (1.8 $)",
        "address":"De Bunia/Ituri, RDC (Croyant du message du temps de la fin / La voix de DieuTabernacle)",
        "phone_number":"+243812991774",
        "url_picture":""
    },{ "id":7,
        "apport_int":15,
        "name":"Fr Schadrac NKETA",
        "apport":"15 $",
        "address":"De Kinshasa, RDC (Croyant du message du temps de la fin / Goshen Tabernacle de Lemba)",
        "phone_number":"+243855761265",
        "url_picture":""
    },{
        "id":6,
        "apport_int":6,
        "name":"Fr Yannick KABULO",
        "apport":"15 000 FC (6 $)",
        "address":"De Lubmbashi, RDC (Croyant du message du temps de la fin / Divinité Tabernacle)",
        "phone_number":"+243992895722",
        "url_picture":""
    },
    {
        "id":5,
        "apport_int":2,
        "name":"Fr Delly MBAYO",
        "apport":"5 000 FC (2 $)",
        "address":"De Lubmbashi, RDC (Croyant du message du temps de la fin / Hosana Tabernacle, chez Past. Daniel Badibanga)",
        "phone_number":"+243852375674",
        "url_picture":""
    },{
        "id":1,
        "apport_int":10,
        "name":"Contributeur anonyme",
        "apport":"10 $",
        "address":"",
        "phone_number":"",
        "url_picture":""
    },
  {
    "id":2,
    "apport_int":10,
    "name":"Fr Elihu",
        "apport":"25 000 FC (10 $)",
        "address":"De Matadi, RDC (Croyant du message du temps de la fin / Tabernacle de Matadi)",
        "phone_number":"",
        "url_picture":""
    },
    {
        "id":3,
        "apport_int":6,
        "name":"Fr Mpande",
        "apport":"15 000 FC (6 $)",
        "address":"De Lubmbashi, RDC (Croyant du message du temps de la fin / Amen Tabernacle)",
        "phone_number":"",
        "url_picture":""
    },
    {
        "id":4,
        "apport_int":2,
        "name":"Contributeur anonyme",
        "apport":"5 000 FC (2 $)",
        "address":"",
        "phone_number":"",
        "url_picture":""
    }]
  }
]
